Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/regionaleforskningsfond.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I prosjektbeskrivelsen skal du også omtale andre aktiviteter og tiltak som er nødvendige for å realisere innovasjonen, men vi finansierer ikke kostnader til dette.
nn: I prosjektskildringa skal du også skildre andre aktivitetar og tiltak som er nødvendige for å realisere innovasjonen, men vi finansierer ikkje kostnader til dette.

source: Det er en forutsetning at forskningen blir gjennomført i faktisk samarbeid mellom alle partnerne slik dette er definert i statsstøtteregelverket:
nn: Det er ein føresetnad at forskinga vert gjennomført i faktisk samarbeid mellom alle partnarane slik dette er definert i statsstøtteregelverket:

source: I hvilken grad vil prosjektet bidra til bærekraftig regional verdiskaping for andre enn deinvolverte aktørene?
nn: • I kva grad vil prosjektet bidra til berekraftig regional verdiskaping for andre enn dei involverteaktørane?

source: Krav til prosjektansvarlig
nn: Krav til prosjektansvarleg

source: regulere gjensidige rettigheter og plikter
nn: regulere gjensidige rettigheiter og pliktar

source: •I hvilken grad vil prosjektet bidra til kunnskapsoppbygging regionalt?
nn: • I kva grad vil prosjektet bidra til kunnskapsoppbygging regionalt?

source: • I hvilken grad bygger forprosjektet på relevant og oppdatert kunnskap?
nn: • I kva grad bygger prosjektet på relevant og oppdatert kunnskap?

source: Utstyr er drifts- og avskrivingskostnader for vitenskapelig utstyr som prosjektet er avhengig av å bruke.
nn: Utstyr er drifts- og avskrivingskostnader for vitskapeleg utstyr som prosjektet er avhengig av å nytte.

source: RFF Agders støtte skal i sin helhet gå til forskningsorganisasjonen(e)s ikke-økonomiskeaktivitet i form av uavhengig forskning.
nn: RFF Vestland si støtte skal i sin heilheit gå til forskingsorganisasjon(ane) si ikkje-økonomiskeaktivitet i form av uavhengig forsking.

source: Bedrifter tildeles støtte i henhold til den såkalte gruppeunntaksforordningen(Kommisjonsforordning 651/2014 av 17.
nn: Bedrifter vert tildelt støtte i etter den såkalla gruppeunntaksforordninga (Kommisjonsforordning651/2014 av 17.

source: •I hvilken grad vil prosjektet bidra til bærekraftig regional verdiskaping utover de involverteaktørene?
nn: • I kva grad vil prosjektet bidra til berekraftig regional verdiskaping for andre enn dei involverteaktørane?

source: Andre prosjektkostnader, som er kostnader til annen aktivitet som er nødvendig for å gjennomføre FoU-aktivitetene.
nn: Andre prosjektkostnader, som er kostnader til annan aktivitet som er nødvendig for å gjennomføre FoU-aktivitetane.

source: Åpen for søknad
nn: Open for søknad

source: • I hvilken grad benytter forprosjektet relevante og anerkjente FoU-metoder?
nn: • I kva grad nyttar prosjektet relevante og anerkjente FoU-metodar?

source: Hvilken grad vil prosjektet bidra til å løse utfordringer for kommunal sektor som er spesieltvikitge i Trøndelag?
nn: • I kva grad vil prosjektet bidra til å løyse utfordringar for kommunal sektor som er spesielt viktigei Vestland fylke?

source: er kostnader hos prosjektansvarlig institusjon og andreprosjektutførende samarbeidspartnere i offentlig sektor, i næringslivet og iforskningsorganisasjoner i Norge.
nn: , som er kostnader hos prosjektansvarleg institusjon ogandre prosjektutførande samarbeidspartnarar i offentleg sektor, i næringslivet og iforskingsorganisasjonar i Noreg

source: er kostnader hos prosjektansvarlig institusjon og andre prosjektutførende samarbeidspartnere i offentlig sektor, i næringslivet og i forskningsorganisasjoner i Norge.
nn: er kostnader hos prosjektansvarleg institusjon og andre prosjektutførande samarbeidspartnarar i offentleg sektor, i næringslivet og i forskingsorganisasjonar i Noreg.

source: Frist for rapportering er en måned etter godkjent sluttdato.
nn: Frist for sluttrapportering er ein månad etter godkjent sluttdato.

source: Prosjektansvarlig må være registrert med organisasjonsnummer
nn: Prosjektansvarleg må vere registrert med organisasjonsnummer

source: Intensjonsbrev fra alle registrerte samarbeidspartnere.
nn: Intensjonsbrev frå alle registrerte samarbeidspartnarane.

source: Støtte til foretak utgjør statsstøtte.
nn: Støtte til føretak utgjer statsstøtte.

source: Forutsetninger for tildeling av støtte
nn: Føresetnader for tildeling av støtte

source: Et foretak er en aktør som driver økonomisk aktivitet ved å tilby varer og/eller tjenester i et marked.
nn: Eit føretak er ein aktør som driv økonomisk aktivitet ved å tilby varer og/eller tenester i ein marknad.

source: Utenlandske bedrifter kan delta som samarbeidspartnere i prosjektet, men deres kostnaderskal ikke føres inn i budsjettabellene og teller ikke inn som egenandel i prosjektet.
nn: Utanlandske bedrifter kan delta som samarbeidspartnarar i prosjektet, men deira kostnaderskal ikkje verte ført inn i budsjettabellane og tel ikkje som eigendel i prosjektet.

source: Når et foretak skal få dekket deler av sine prosjektkostnader, som samarbeidspartner i FoU-prosjektet, må dette skje etter
nn: Når eit føretak skal få dekka deler av sine prosjektkostnader, som samarbeidspartnar i FoU-prosjektet, må dette skje etter

source: Innkjøp av FoU-tjenester, som er kostnader ved å engasjere FoU-leverandører til å utføre FoU-oppgaver i prosjektet.
nn: Innkjøp av FoU-tenester, som er kostnader ved å engasjere FoU-leverandørar til å utføre FoU-oppgåver i prosjektet.

source: • I hvilken grad er FoU-aktivitetene nødvendige for å lykkes med forprosjektet?
nn: • I kva grad er FoU-aktivitetane nødvendige for å lukkast med innovasjonen?

source: Intensjonsbrevet skal inneholde enbegrunnelse for hvorfor prosjektet er viktig samt beskrive planlagt bidrag inn i prosjektet.
nn: Intensjonsbrevet skal innehalde eigrunngjeving for kvifor prosjektet er viktig for partnarane samt skildre planlagt bidrag inn iprosjektet.

source: sikre at ingen samarbeidende bedrifter mottar indirekte støtte fraforskningsorganisasjonen(e) i prosjektet
nn: sikre at ingen samarbeidande bedrifter mottar indirekte støtte fråforskingsorganisasjon(ane) i prosjektet

source: En prosjektpartner skal defineres som enten "finansierende og utførende" (kommuneog/eller bedriftspartner som går inn med egeninnsats) eller "utførende" (fullfinansiert FoU-organisasjon eller bedrift som er FoU-leverandør inn i prosjektet).
nn: Ein prosjektpartnar skal definerast som "finansierande og utførande" (bedriftspartner somgår inn med eigeninnsats) eller som "utførande" (fullfinansiert FoU-organisasjon eller bedriftsom er FoU-leverandør inn i prosjektet).

source: Oppfordring til brukermedvirkningBrukermedvirkning og brukerkunnskap er i mange sammenhenger viktig for å lykkes iinnovasjonsarbeidet.
nn: Oppfordrar til brukarmedverknadBrukarmedverknad og brukarkunnskap er i mange samanhengar viktig for å lukkast iinnovasjonsarbeidet.

source: Prosjektleder må ha godkjent doktorgrad eller tilsvarende før søknadsfristen.
nn: Prosjektleiar må ha godkjent doktorgrad eller tilsvarande før søknadsfristen.

source: Prosjektbudsjettet skal settes opp etter
nn: Sett prosjektbudsjettet opp etter

source: Støtte til forskningsorganisasjoner som er samarbeidspartnere i prosjektet, går til deres ikke-økonomiske aktivitet.
nn: Støtte til forskingsorganisasjonar som er samarbeidspartnarar i prosjektet, går til deira ikkje-økonomiske aktivitet.

source: Brukermedvirkning og brukerkunnskap er i mange sammenhenger viktig for å lykkes i innovasjonsarbeidet.
nn: Brukarmedverking og brukarkunnskap er i mange samanhengar viktig for å lukkast i innovasjonsarbeidet.

source: Regnskapsmessig skille mellom økonomisk og ikke-økonomisk aktivitet må være på plass.
nn: Rekneskapsmessig skilje mellom økonomisk og ikkje-økonomisk aktivitet må vere på plass.

source: med alle samarbeidspartnerne i prosjektet.
nn: med alle samarbeidspartnarane i prosjektet.

source: Dersom søknaden blir innvilget støtte, må prosjektansvarlig inngå avtale med alle samarbeidspartnerne.
nn: Dersom søknaden vert innvilga støtte, må prosjektansvarleg inngå avtale med alle samarbeidspartnarane.
